
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Beheer API-clients";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Skype API-clients";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Wijzig bevoegdheid";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Sta dit programma toe Skype te gebruiken";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Sta dit programma toe Skype te gebruiken, maar vraag in de toekomst weer";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Sta dit programma niet toe Skype te gebruiken";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Beheer Skype API-clients";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Wijzig";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Verwijder";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Gereed";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Gereed";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
